Repository: libis/VDIC
Catalog: plugins/Mailer/languages/*.po
Languages: de, fr

source: Nieuws
de: Nachrichten
fr: Actualités

source: Deze pagina:
de: Diese Seite:
fr: Cette page:

source: printen
de: ausdrucken
fr: imprimer

source: delen
de: teilen
fr: partager

source: Wegwijs
de: Führer
fr: Guide

source: Partners
de: Partner
fr: Partenaires

source: Er zijn geen nieuwsberichten.
de: Keine Nachrichten vorhanden.
fr: Pas d'actualités disponibles.

source: Adres:
de: Adresse:
fr: Adresse:

source: Meer Info
de: Mehr Informationen
fr: Plus d'infos

source: Nieuwsarchief
de: Nachrichtenarchiv
fr: Archives

source: (%s totaal)
de: (%s total)
fr: (%s total)

source: Trefwoorden
de: Stichworte
fr: Mots-clés

source: Sorteer op
de: Sortieren nach
fr: Trier par

source: Bestanden
de: Files
fr: Fichiers

source: Aanvraagformulier tijdschrift
de: Bewerbungsformular Zeitschrift
fr: Formulaire de demande de périodique

source: Velden met * zijn verplicht in the vullen
de: Die Felder mit * sind ein Muss
fr: Les champs avec * sont obligatoires

source: Welk tijdschrift?
de: Welche Zeitschrift?
fr: Quel périodique?

source: Titel tijdschrift*:
de: Titel der Zeitschrift*:
fr: Titre du périodique*:

source: Uitgever:
de: Verleger:
fr: Editeur:

source: Welk artikel?
de: Welcher Artikel?
fr: Quel article?

source: Titel artikel*:
de: Titel des Artikels*:
fr: Titre de l'article*:

source: Auteur:
de: Autor:

source: Jaar*:
de: Erscheinungsjahr*:
fr: Année*:

source: Volume*:
de: Jahrgang*:

source: Tijdschriftnummer:
de: Heft:
fr: Numéro du périodique:

source: Pagina*:
de: Seite*:
fr: Page*:

source: Commentaar:
de: Erklärung:
fr: Commentaire:

source: Wie bent u?
de: Wer sind Sie?
fr: Qui êtes-vous?

source: Voornaam*:
de: Vorname*:
fr: Prénom*:

source: Familienaam:
de: Name*:
fr: Nom*:

source: Instelling*:
de: Einrichtung*:
fr: Institution*:

source: Dienst*:
de: Abteilung*:
fr: Service*:

source: Aanvragen
de: Bestellen
fr: Demander

source: Contacteer een partner
de: Einen Partner kontaktieren
fr: Contacter un partenaire

source: Dank U
de: Danke
fr: Merci

source: We hebben uw aanvraag goed ontvangen en helpen u zo spoedig mogelijk verder.
de: Wir haben Ihren Antrag empfangen und wir helfen Ihnen schnellstmöglich.
fr: Nous avons bien reçu votre demande et nous vous aiderons le plus vite possible.

source: Aanvraagformulier boek
de: Bewerbungsformular Buch
fr: Formulaire de demande de livre

source: Welk boek?
de: Welches Buch?
fr: Quel livre?

source: Titel boek*:
de: Titel des Buches*:
fr: Titre du livre*:

source: Uitgever*:
de: Verleger*:
fr: Editeur*:

source: Editie:
de: Ausgabe:
fr: Edition:

source: Bibliotheek:
de: Bibliothek:
fr: Bibliothèque:

source: Plaatsingsnummer:
de: Signatur:
fr: Cote de rangement:

source: Familienaam*:
de: Name*:
fr: Nom*:

source: Andere informatie en diensten van de overheid:
de: Andere offizielle Informationen und Dienste:
fr: Autres informations et services officiels:

source: Zoek
de: Suche
fr: Chercher

source: Tijdschriften
de: Zeitschriften
fr: Périodiques

source: Databanken
de: Datenbanken
fr: Bases de données

source: Boeken
de: Bücher
fr: Livres

source: Publicaties
de: Publikationen
fr: Publications

source: Naam:
de: Name:
fr: Nom:

source: IBL aanvraag
de: Fernleihbestellung
fr: Demande PIB

source: Vraag naar bijkomende informatie
de: Fragen Sie nach mehr Infos
fr: Demande de renseignements complémentaires

source: Onderwerp
de: Thema
fr: Sujet

source: Boodschap:
de: Botschaft:
fr: Message:

source: Verstuur
de: Versenden
fr: Envoyer

source: algemeen
de: allgemein
fr: général

source: Tel:
fr: Tél:

source: Sitemap
fr: Plan du site
