akamud.vscode-theme-onedark
bogdanlazar.edge
dustinsanders.an-old-hope-theme-vscode
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
formulahendry.auto-rename-tag
johnpapa.winteriscoming
liviuschera.noctis
Luxcium.pop-n-lock-theme-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
octref.vetur
ritwickdey.live-sass
ritwickdey.LiveServer
Rubymaniac.vscode-paste-and-indent
sdras.night-owl
syler.sass-indented
tomsaunders-code.workspace-explorer
tomsaunders.vscode-workspace-explorer
vincaslt.highlight-matching-tag
zhuangtongfa.material-theme
